<template>
   <h1 style="text-align: center;">О нас</h1>
   <p>
      Qtim - IT-компания, которая разрабатывает проекты любой сложности </p>
   <p>
      Мы в QTIM:
   </p>
   <p>
      - Непрерывно развиваемся
   </p>
   <p>
      С 2015 года мы успели реализовать больше 300 проектов. Ранее это были стандартные задачи и операции в разработке,
      сейчас весь наш вектор деятельности и развития направлен на высоко-нагруженные информационные системы.
   </p>
   <p>
      Среди наши партнеров есть именитые компании России и Зарубежа: Сбер, МТС, OZON, Lufthansa и другие.
   </p>
   <p>
      - Внедряем актуальные технологии
   </p>
   <p>
      Мы используем последние версии Vue, React, TypeScript, NestJS, NodeJS, Laravel, ReactNative, Flutter и постоянно
      следуем новым тенденциям, как в разработке, так и в менеджменте.
   </p>
   <p>
      Работаем по Scrum, Product-Driven Development, CI/CD и кроссфункционально.
   </p>
   <p>
      - Здесь все про людей
   </p>
   <p>
      Принимаем решения с командой совместно, так что ты сможешь влиять на векторы развития, пробовать новое и задавать
      тренды. У нас нет принципа: я сказал так - делай так. Мы гибкие, мы новаторы. С нашими темпами роста возможности для
      самореализации и карьерного развития гарантированы.
   </p>
   <br>
</template>
